[
  "obsidian-outliner",
  "tag-wrangler",
  "note-refactor-obsidian",
  "url-into-selection",
  "code-styler",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "better-export-pdf",
  "global-proxy",
  "obsidian-git"
]